Repository: RobyRew/TopPresenter
Catalog: TopPresenter/Localizable.xcstrings
Source language: en
Languages: de, es, fr, ro, ru

source: Replace
de: Ersetzen
es: Reemplazar
fr: Remplacer
ro: Înlocuiește
ru: Заменить

# Repornește TopPresenter ca schimbarea să aibă efect.
source: Restart TopPresenter for the change to take effect.
de: Starten Sie TopPresenter neu, damit die Änderung wirksam wird.
es: Reinicia TopPresenter para que el cambio surta efecto.
fr: Redémarrez TopPresenter pour que le changement prenne effet.
ro: Repornește TopPresenter ca schimbarea să aibă efect.
ru: Перезапустите TopPresenter, чтобы изменение вступило в силу.

source: Reset Font Size
de: Schriftgröße zurücksetzen
es: Restablecer tamaño de texto
fr: Réinitialiser la taille du texte
ro: Resetează mărimea textului
ru: Сбросить размер шрифта

# Resetează
source: Reset
de: Zurücksetzen
es: Restablecer
fr: Réinitialiser
ro: Resetează
ru: Сбросить

# Resetează caseta la poziția implicită
source: Reset the box to its default position
de: Feld auf Standardposition zurücksetzen
es: Restablecer la caja a su posición predeterminada
fr: Remettre la zone à sa position par défaut
ro: Resetează caseta la poziția implicită
ru: Вернуть поле в положение по умолчанию

# Resetează încadrarea
source: Reset the framing
de: Ausschnitt zurücksetzen
es: Restablecer el encuadre
fr: Réinitialiser le cadrage
ro: Resetează încadrarea
ru: Сбросить кадрирование

# Resetează Layout
source: Reset Layout
de: Layout zurücksetzen
es: Restablecer el diseño
fr: Réinitialiser la disposition
ro: Resetează Layout
ru: Сбросить макет

# Resetează poziția
source: Reset the position
de: Position zurücksetzen
es: Restablecer la posición
fr: Réinitialiser la position
ro: Resetează poziția
ru: Сбросить положение

# Restul câmpurilor se editează per versiune, mai sus.
source: The remaining fields are edited per version, above.
de: Die übrigen Felder werden pro Version oben bearbeitet.
es: El resto de campos se editan por versión, arriba.
fr: Les champs restants se modifient par version, ci-dessus.
ro: Restul câmpurilor se editează per versiune, mai sus.
ru: Остальные поля редактируются по версиям, выше.

# Reține ultimul modul folosit
source: Remember the last module used
de: Zuletzt verwendetes Modul merken
es: Recordar el último módulo usado
fr: Mémoriser le dernier module utilisé
ro: Reține ultimul modul folosit
ru: Запоминать последний использованный модуль

source: Revert to single verse
de: Zurück zu einem einzelnen Vers
es: Volver a un solo versículo
fr: Revenir à un seul verset
ro: Revino la un singur verset
ru: Вернуться к одному стиху

# Revino la culoarea globală a textului
source: Back to the global text colour
de: Zurück zur globalen Textfarbe
es: Volver al color de texto global
fr: Revenir à la couleur de texte globale
ro: Revino la culoarea globală a textului
ru: Вернуться к глобальному цвету текста

# Revino la spațierea globală a literelor
source: Back to the global letter spacing
de: Zurück zur globalen Laufweite
es: Volver al espaciado de letras global
fr: Revenir à l’interlettrage global
ro: Revino la spațierea globală a literelor
ru: Вернуться к глобальному межбуквенному интервалу

# Ridicare fină
source: Fine ascent
de: Feiner Aufstieg
es: Ascenso fino
fr: Montée fine
ro: Ridicare fină
ru: Плавное нарастание

# Roșu
source: Red
de: Rot
es: Rojo
fr: Rouge
ro: Roșu
ru: Красный

# Roșu clasic
source: Classic red
de: Klassisches Rot
es: Rojo clásico
fr: Rouge classique
ro: Roșu clasic
ru: Классический красный

# Rotire 3D
source: 3D rotation
de: 3D-Drehung
es: Rotación 3D
fr: Rotation 3D
ro: Rotire 3D
ru: Поворот 3D

# Rotunjirea colțurilor
source: Corner rounding
de: Eckenrundung
es: Redondeo de esquinas
fr: Arrondi des coins
ro: Rotunjirea colțurilor
ru: Скругление углов

# Roz
source: Pink
de: Rosa
es: Rosa
fr: Rose
ro: Roz
ru: Розовый

# Rulează sesiunea element cu element (înainte/înapoi în panoul din dreapta).
source: Run the session item by item (forward/back in the right-hand panel).
de: Die Sitzung Element für Element durchlaufen (vor/zurück im rechten Bereich).
es: Ejecuta la sesión elemento a elemento (adelante/atrás en el panel derecho).
fr: Dérouler la session élément par élément (avant/arrière dans le panneau de droite).
ro: Rulează sesiunea element cu element (înainte/înapoi în panoul din dreapta).
ru: Проводить сессию элемент за элементом (вперёд/назад в правой панели).

source: Running Order
de: Ablauf
es: Orden del culto
fr: Déroulé
ro: Ordinea slujbei
ru: Порядок

# S-a conectat un ecran nou. Muți prezentarea pe el?
source: A new screen was connected. Move the presentation to it?
de: Ein neuer Bildschirm wurde angeschlossen. Präsentation dorthin verschieben?
es: Se ha conectado una pantalla nueva. ¿Mover la presentación a ella?
fr: Un nouvel écran a été connecté. Y déplacer la présentation ?
ro: S-a conectat un ecran nou. Muți prezentarea pe el?
ru: Подключён новый экран. Перенести на него презентацию?

# S-au importat %lld teme.
source: %lld themes imported.
de: %lld Themen importiert.
es: %lld temas importados.
fr: %lld thèmes importés.
ro: S-au importat %lld teme.
ru: Импортировано тем: %lld.

# Șablon
source: Template
de: Vorlage
es: Plantilla
fr: Modèle
ro: Șablon
ru: Шаблон

# Salvează
source: Save
de: Speichern
es: Guardar
fr: Enregistrer
ro: Salvează
ru: Сохранить

# Salvează aspectul curent (casete, stiluri, fundal, media) ca temă.
source: Save the current layout (boxes, styles, background, media) as a theme.
de: Das aktuelle Layout (Felder, Stile, Hintergrund, Medien) als Thema speichern.
es: Guarda el diseño actual (cajas, estilos, fondo, multimedia) como tema.
fr: Enregistrer la disposition actuelle (zones, styles, arrière-plan, médias) comme thème.
ro: Salvează aspectul curent (casete, stiluri, fundal, media) ca temă.
ru: Сохранить текущий макет (поля, стили, фон, медиа) как тему.

# Salvează aspectul curent ca temă nouă
source: Save the current layout as a new theme
de: Aktuelles Layout als neues Thema speichern
es: Guardar el diseño actual como tema nuevo
fr: Enregistrer la disposition actuelle comme nouveau thème
ro: Salvează aspectul curent ca temă nouă
ru: Сохранить текущий макет как новую тему

# Salvează ca temă nouă…
source: Save as a new theme…
de: Als neues Thema speichern …
es: Guardar como tema nuevo…
fr: Enregistrer comme nouveau thème…
ro: Salvează ca temă nouă…
ru: Сохранить как новую тему…

# Săptămânal
source: Weekly
de: Wöchentlich
es: Semanal
fr: Hebdomadaire
ro: Săptămânal
ru: Еженедельно

# Sari la pasaj
source: Jump to passage
de: Zur Stelle springen
es: Ir al pasaje
fr: Aller au passage
ro: Sari la pasaj
ru: Перейти к отрывку

# Sări peste
source: Skip
de: Überspringen
es: Omitir
fr: Ignorer
ro: Sări peste
ru: Пропустить

source: Save
de: Speichern
es: Guardar
fr: Enregistrer
ro: Salvează
ru: Сохранить

source: Saving...
de: Wird gespeichert …
es: Guardando…
fr: Enregistrement…
ro: Se salvează…
ru: Сохранение…

source: Scanning directory...
de: Verzeichnis wird durchsucht …
es: Escaneando la carpeta…
fr: Analyse du dossier…
ro: Se scanează directorul…
ru: Сканирование папки…

source: Scanning for Bible & song files…
de: Suche nach Bibel- und Lieddateien …
es: Buscando archivos de Biblia y canciones…
fr: Recherche de fichiers bibliques et de chants…
ro: Se caută fișiere de Biblie și cântece…
ru: Поиск файлов Библий и песен…

source: Schedule
de: Sitzung
es: Sesión
fr: Session
ro: Sesiune
ru: Сессия

# Schimbă culoarea casetei (doar în editor)
source: Change the box colour (editor only)
de: Feldfarbe ändern (nur im Editor)
es: Cambiar el color de la caja (solo en el editor)
fr: Changer la couleur de la zone (éditeur seulement)
ro: Schimbă culoarea casetei (doar în editor)
ru: Изменить цвет поля (только в редакторе)

# Scoate verificarea
source: Remove verification
de: Prüfung aufheben
es: Quitar la verificación
fr: Retirer la vérification
ro: Scoate verificarea
ru: Снять отметку проверки

source: Screens
de: Bildschirme
es: Pantallas
fr: Écrans
ro: Ecrane
ru: Экраны

# Scrie acordurile între paranteze: [G]Mare ești [D]Tu
source: Write chords in brackets: [G]How great [D]Thou art
de: Schreiben Sie Akkorde in Klammern: [G]Wie groß bist [D]Du
es: Escribe los acordes entre corchetes: [G]Cuán grande [D]es Él
fr: Écrivez les accords entre crochets : [G]Que Tu es [D]grand
ro: Scrie acordurile între paranteze: [G]Mare ești [D]Tu
ru: Пишите аккорды в скобках: [G]Как Ты [D]велик

# Scrie o referință — pasajul se leagă de traducerea activă (%@).
source: Type a reference — the passage links to the active translation (%@).
de: Geben Sie eine Stelle ein — die Passage verknüpft sich mit der aktiven Übersetzung (%@).
es: Escribe una referencia: el pasaje se enlaza con la traducción activa (%@).
fr: Saisissez une référence — le passage se lie à la traduction active (%@).
ro: Scrie o referință — pasajul se leagă de traducerea activă (%@).
ru: Введите ссылку — отрывок свяжется с активным переводом (%@).

# Scurt
source: Short
de: Kurz
es: Corto
fr: Court
ro: Scurt
ru: Короткий

# Scurt (11.06.2026)
source: Short (11/06/2026)
de: Kurz (11.06.2026)
es: Corta (11/06/2026)
fr: Court (11/06/2026)
ro: Scurt (11.06.2026)
ru: Короткий (11.06.2026)

# Se caută…
source: Searching…
de: Wird gesucht …
es: Buscando…
fr: Recherche…
ro: Se caută…
ru: Поиск…

# Se combină: ex. „‖: … :‖ (×2)”. Marcajele apar la strofele cu ×N ≥ 2.
source: They combine: e.g. “‖: … :‖ (×2)”. The marks appear on verses with ×N ≥ 2.
de: Sie lassen sich kombinieren: z. B. „‖: … :‖ (×2)“. Die Zeichen erscheinen bei Versen mit ×N ≥ 2.
es: Se combinan: p. ej. «‖: … :‖ (×2)». Las marcas aparecen en estrofas con ×N ≥ 2.
fr: Ils se combinent : p. ex. « ‖: … :‖ (×2) ». Les marques apparaissent sur les versets avec ×N ≥ 2.
ro: Se combină: ex. „‖: … :‖ (×2)”. Marcajele apar la strofele cu ×N ≥ 2.
ru: Они сочетаются: например «‖: … :‖ (×2)». Знаки появляются у стихов с ×N ≥ 2.

# Se importă %@…
source: Importing %@…
de: %@ wird importiert …
es: Importando %@…
fr: Import de %@…
ro: Se importă %@…
ru: Импорт %@…

# Se indexează biblioteca…
source: Indexing the library…
de: Bibliothek wird indiziert …
es: Indexando la biblioteca…
fr: Indexation de la bibliothèque…
ro: Se indexează biblioteca…
ru: Индексация библиотеки…

# Se indexează versetele…
source: Indexing the verses…
de: Verse werden indiziert …
es: Indexando los versículos…
fr: Indexation des versets…
ro: Se indexează versetele…
ru: Индексация стихов…

# Se șterg %lld Biblii…
source: Deleting %lld Bibles…
de: %lld Bibeln werden gelöscht …
es: Eliminando %lld Biblias…
fr: Suppression de %lld Bibles…
ro: Se șterg %lld Biblii…
ru: Удаление %lld Библий…

# Secțiunea de start:
source: Startup section:
de: Startbereich:
es: Sección de inicio:
fr: Section de démarrage :
ro: Secțiunea de start:
ru: Раздел при запуске:

source: Select
de: Auswählen
es: Seleccionar
fr: Sélectionner
ro: Selectează
ru: Выбрать

source: Select a Bible Module
de: Bibelmodul auswählen
es: Selecciona un módulo bíblico
fr: Sélectionnez un module biblique
ro: Alege un modul biblic
ru: Выберите модуль Библии

source: Select a book
de: Buch auswählen
es: Selecciona un libro
fr: Sélectionnez un livre
ro: Alege o carte
ru: Выберите книгу

source: Select a book and chapter to view verses
de: Wählen Sie Buch und Kapitel, um die Verse zu sehen
es: Selecciona un libro y un capítulo para ver los versículos
fr: Sélectionnez un livre et un chapitre pour voir les versets
ro: Alege o carte și un capitol pentru a vedea versetele
ru: Выберите книгу и главу, чтобы увидеть стихи

source: Select a folder containing USFM Bible files
de: Wählen Sie einen Ordner mit USFM-Bibeldateien
es: Selecciona una carpeta con archivos USFM
fr: Sélectionnez un dossier contenant des fichiers bibliques USFM
ro: Alege un folder cu fișiere USFM
ru: Выберите папку с файлами Библии USFM

source: Select a module
de: Modul auswählen
es: Selecciona un módulo
fr: Sélectionnez un module
ro: Alege un modul
ru: Выберите модуль

source: Select a song to see its history
de: Wählen Sie ein Lied, um seinen Verlauf zu sehen
es: Selecciona una canción para ver su historial
fr: Sélectionnez un chant pour voir son historique
ro: Alege un cântec ca să-i vezi istoricul
ru: Выберите песню, чтобы увидеть её историю

source: Select All
de: Alle auswählen
es: Seleccionar todo
fr: Tout sélectionner
ro: Selectează tot
ru: Выбрать всё

source: Select Bible file(s) to import
de: Zu importierende Bibeldatei(en) auswählen
es: Selecciona archivos de Biblia para importar
fr: Sélectionnez le ou les fichiers bibliques à importer
ro: Alege fișiere de Biblie pentru import
ru: Выберите файл(ы) Библии для импорта

source: Select Bible files and/or folders — subfolders are scanned automatically
de: Wählen Sie Bibeldateien und/oder -ordner — Unterordner werden automatisch durchsucht
es: Selecciona archivos y/o carpetas de Biblia; las subcarpetas se escanean automáticamente
fr: Sélectionnez des fichiers et/ou dossiers bibliques — les sous-dossiers sont analysés automatiquement
ro: Alege fișiere și/sau foldere de Biblie — subfolderele sunt scanate automat
ru: Выберите файлы и/или папки Библий — вложенные папки сканируются автоматически

source: Select files or folders to import
de: Wählen Sie die zu importierenden Dateien oder Ordner
es: Selecciona archivos o carpetas para importar
fr: Sélectionnez les fichiers ou dossiers à importer
ro: Selectează fișiere sau dosare de importat
ru: Выберите файлы или папки для импорта

source: Select Folder
de: Ordner auswählen
es: Seleccionar carpeta
fr: Sélectionner un dossier
ro: Alege folderul
ru: Выбрать папку

source: Select folders to scan for importable files
de: Wählen Sie Ordner, die nach importierbaren Dateien durchsucht werden
es: Selecciona carpetas para buscar archivos importables
fr: Sélectionnez les dossiers à analyser pour des fichiers importables
ro: Selectează foldere pentru a căuta fișiere importabile
ru: Выберите папки для поиска импортируемых файлов

source: Select media files or folders
de: Mediendateien oder -ordner auswählen
es: Selecciona archivos multimedia o carpetas
fr: Sélectionnez des fichiers ou dossiers médias
ro: Selectează fișiere media sau dosare
ru: Выберите медиафайлы или папки

source: Select Module
de: Modul wählen
es: Seleccionar módulo
fr: Choisir un module
ro: Alege modulul
ru: Выбрать модуль

source: Select module to export:
de: Zu exportierendes Modul:
es: Módulo a exportar:
fr: Module à exporter :
ro: Modulul de exportat:
ru: Модуль для экспорта:

source: Select modules:
de: Module auswählen:
es: Módulos:
fr: Sélectionnez les modules :
ro: Module:
ru: Выберите модули:

source: Select Multiple Verses
de: Mehrere Verse auswählen
es: Seleccionar varios versículos
fr: Sélectionner plusieurs versets
ro: Selectează mai multe versete
ru: Выбрать несколько стихов

# Selectează automat primul modul
source: Select the first module automatically
de: Erstes Modul automatisch auswählen
es: Seleccionar el primer módulo automáticamente
fr: Sélectionner le premier module automatiquement
ro: Selectează automat primul modul
ru: Выбирать первый модуль автоматически

# Selectează o casetă din listă sau de pe canvas.
source: Select a box from the list or on the canvas.
de: Wählen Sie ein Feld in der Liste oder auf der Leinwand.
es: Selecciona una caja de la lista o del lienzo.
fr: Sélectionnez une zone dans la liste ou sur le canevas.
ro: Selectează o casetă din listă sau de pe canvas.
ru: Выберите поле в списке или на холсте.

# Selectează o casetă pe canvas pentru a-i personaliza textul.
source: Select a box on the canvas to customise its text.
de: Wählen Sie ein Feld auf der Leinwand, um seinen Text anzupassen.
es: Selecciona una caja en el lienzo para personalizar su texto.
fr: Sélectionnez une zone sur le canevas pour personnaliser son texte.
ro: Selectează o casetă pe canvas pentru a-i personaliza textul.
ru: Выберите поле на холсте, чтобы настроить его текст.

# Selectează o casetă pentru a-i personaliza tranziția.
source: Select a box to customise its transition.
de: Wählen Sie ein Feld, um seinen Übergang anzupassen.
es: Selecciona una caja para personalizar su transición.
fr: Sélectionnez une zone pour personnaliser sa transition.
ro: Selectează o casetă pentru a-i personaliza tranziția.
ru: Выберите поле, чтобы настроить его переход.

# Selectează un cântec
source: Select a song
de: Lied auswählen
es: Selecciona una canción
fr: Sélectionnez un chant
ro: Selectează un cântec
ru: Выберите песню

# Selectează un fișier media în galerie.
source: Select a media file in the gallery.
de: Wählen Sie eine Mediendatei in der Galerie.
es: Selecciona un archivo multimedia de la galería.
fr: Sélectionnez un fichier média dans la galerie.
ro: Selectează un fișier media în galerie.
ru: Выберите медиафайл в галерее.

source: Semibold
de: Halbfett
fr: Demi-gras
ro: Semi-aldin
ru: Полужирный

# semitonuri
source: semitones
de: Halbtöne
es: semitonos
fr: demi-tons
ro: semitonuri
ru: полутонов

# Sens
source: Meaning
de: Bedeutung
es: Significado
fr: Sens
ro: Sens
ru: Значение

# separate prin virgulă
source: comma separated
de: durch Kommas getrennt
es: separados por comas
fr: séparés par des virgules
ro: separate prin virgulă
ru: через запятую

# Sesiune
source: Session
de: Sitzung
es: Sesión
ro: Sesiune
ru: Сессия

# Sesiune goală
source: Empty session
de: Leere Sitzung
es: Sesión vacía
fr: Session vide
ro: Sesiune goală
ru: Пустая сессия

# Sesiune importată
source: Session imported
de: Sitzung importiert
es: Sesión importada
fr: Session importée
ro: Sesiune importată
ru: Сессия импортирована

# Sesiune nouă
source: New session
de: Neue Sitzung
es: Nueva sesión
fr: Nouvelle session
ro: Sesiune nouă
ru: Новая сессия

# Sesiune nouă…
source: New session…
de: Neue Sitzung …
es: Sesión nueva…
fr: Nouvelle session…
ro: Sesiune nouă…
ru: Новая сессия…

# Sesiuni
source: Sessions
de: Sitzungen
es: Sesiones
ro: Sesiuni
ru: Сессии

source: Sessions
de: Sitzungen
es: Sesiones
ro: Sesiuni
ru: Сессии

# Setări
source: Settings
de: Einstellungen
es: Ajustes
fr: Réglages
ro: Setări
ru: Настройки

# Setări…
source: Settings…
de: Einstellungen …
es: Ajustes…
fr: Réglages…
ro: Setări…
ru: Настройки…

source: Settings
de: Einstellungen
es: Ajustes
fr: Réglages
ro: Setări
ru: Настройки

source: Show
de: Anzeigen
es: Mostrar
fr: Afficher
ro: Afișează
ru: Показать

source: Show in Finder
de: Im Finder zeigen
es: Mostrar en el Finder
fr: Afficher dans le Finder
ro: Arată în Finder
ru: Показать в Finder

source: Show Keyboard Shortcuts
de: Tastaturkurzbefehle anzeigen
es: Ver los atajos de teclado
fr: Afficher les raccourcis clavier
ro: Arată scurtăturile de tastatură
ru: Показать сочетания клавиш

source: Show on Screen
de: Auf dem Bildschirm anzeigen
es: Mostrar en pantalla
fr: Afficher à l’écran
ro: Arată pe ecran
ru: Показать на экране

source: Show Selected on Screen
de: Auswahl auf dem Bildschirm anzeigen
es: Mostrar la selección en pantalla
fr: Afficher la sélection à l’écran
ro: Arată selecția pe ecran
ru: Показать выделенное на экране

source: Show Verse on Screen
de: Vers auf dem Bildschirm anzeigen
es: Mostrar el versículo en pantalla
fr: Afficher le verset à l’écran
ro: Arată versetul pe ecran
ru: Показать стих на экране

source: Shows
de: Anzeigen
es: Presentaciones
fr: Affichages
ro: Prezentări
ru: Показы

source: Symbols: {verses} = the verses, {ref} = the reference, {n} = how many verses. Without {verses}, the verses are appended at the end.
de: Symbole: {verses} = die Verse, {ref} = die Stelle, {n} = die Anzahl der Verse. Ohne {verses} werden die Verse am Ende angehängt.
es: Símbolos: {verses} = los versículos, {ref} = la referencia, {n} = cuántos versículos. Sin {verses}, los versículos se añaden al final.
fr: Symboles : {verses} = les versets, {ref} = la référence, {n} = le nombre de versets. Sans {verses}, les versets sont ajoutés à la fin.
ro: Simboluri: {verses} = versetele, {ref} = referința, {n} = câte versete. Fără {verses}, versetele se adaugă la final.
ru: Символы: {verses} — стихи, {ref} — ссылка, {n} — количество стихов. Без {verses} стихи добавляются в конец.

source: Simple
de: Einfach
ro: Simplu
ru: Простой

source: Simple text file with book, chapter, and verse numbers
de: Einfache Textdatei mit Buch-, Kapitel- und Versnummern
es: Archivo de texto simple con números de libro, capítulo y versículo
fr: Fichier texte simple avec les numéros de livre, de chapitre et de verset
ro: Fișier text simplu cu numere de carte, capitol și verset
ru: Простой текстовый файл с номерами книги, главы и стиха

source: Skip
de: Überspringen
es: Omitir
fr: Ignorer
ro: Omite
ru: Пропустить

# Slide dinamic — %lld surse de date
source: Dynamic slide — %lld data sources
de: Dynamische Folie — %lld Datenquellen
es: Diapositiva dinámica — %lld fuentes de datos
fr: Diapositive dynamique — %lld sources de données
ro: Slide dinamic — %lld surse de date
ru: Динамический слайд — %lld источников данных

# Slide nou
source: New slide
de: Neue Folie
es: Nueva diapositiva
fr: Nouvelle diapositive
ro: Slide nou
ru: Новый слайд

# Slide-ul / elementul anterior
source: Previous slide / item
de: Vorherige Folie / vorheriges Element
es: Diapositiva / elemento anterior
fr: Diapositive / élément précédent
ro: Slide-ul / elementul anterior
ru: Предыдущий слайд / элемент

# Slide-ul / elementul următor
source: Next slide / item
de: Nächste Folie / nächstes Element
es: Diapositiva / elemento siguiente
fr: Diapositive / élément suivant
ro: Slide-ul / elementul următor
ru: Следующий слайд / элемент

# Slide-ul face parte din secțiunea «%@», care va fi ștearsă din cântec.
source: The slide belongs to the section «%@», which will be deleted from the song.
de: Die Folie gehört zum Abschnitt „%@“, der aus dem Lied gelöscht wird.
es: La diapositiva pertenece a la sección «%@», que se eliminará de la canción.
fr: La diapositive appartient à la section « %@ », qui sera supprimée du chant.
ro: Slide-ul face parte din secțiunea «%@», care va fi ștearsă din cântec.
ru: Слайд принадлежит разделу «%@», который будет удалён из песни.

# Slide-uri
source: Slides
de: Folien
es: Diapositivas
fr: Diapositives
ro: Slide-uri
ru: Слайды

# Slide-uri proprii
source: Custom Slides
de: Eigene Folien
es: Diapositivas propias
fr: Diapositives personnalisées
ro: Slide-uri proprii
ru: Свои слайды

source: Slides
de: Folien
es: Diapositivas
fr: Diapositives
ro: Slide-uri
ru: Слайды

source: Some subfolders are deeper than %lld levels and were not scanned.
de: Einige Unterordner sind tiefer als %lld Ebenen und wurden nicht durchsucht.
es: Algunas subcarpetas superan los %lld niveles y no se han recorrido.
fr: Certains sous-dossiers dépassent %lld niveaux et n’ont pas été analysés.
ro: Unele subdosare sunt mai adânci de %lld niveluri și nu au fost parcurse.
ru: Некоторые вложенные папки глубже %lld уровней и не были просканированы.

source: Songbooks
de: Liederbücher
es: Cancioneros
fr: Recueils de chants
ro: Cărți de cântări
ru: Сборники песен

source: Songs
de: Lieder
es: Canciones
fr: Chants
ro: Cântece
ru: Песни

source: Songs and Bible verses you present on screen will be tracked here.
de: Die Lieder und Bibelverse, die Sie auf dem Bildschirm zeigen, werden hier erfasst.
es: Las canciones y los versículos que presentes en pantalla se registrarán aquí.
fr: Les chants et versets bibliques que vous présentez à l’écran seront suivis ici.
ro: Cântecele și versetele pe care le prezinți vor apărea aici.
ru: Песни и библейские стихи, которые вы показываете на экране, будут отслеживаться здесь.

# Spațiere coloane:
source: Column spacing:
de: Spaltenabstand:
es: Espaciado de columnas:
fr: Espacement des colonnes :
ro: Spațiere coloane:
ru: Интервал между столбцами:

# Spațiere rânduri:
source: Row spacing:
de: Zeilenabstand:
es: Espaciado de filas:
fr: Espacement des lignes :
ro: Spațiere rânduri:
ru: Интервал между строками:

# Spațiere:
source: Spacing:
de: Abstand:
es: Espaciado:
fr: Espacement :
ro: Spațiere:
ru: Интервал:
